// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "In Netzwerk scannen";

TaskTitleField = "In Netzwerk scannen";
TaskDescriptionField = "Zur Festlegung von Standardnetzwerkzielen für Scanaufträge klicken Sie auf die Schaltfläche unten.";
TaskStartButtonTitle = "Start";